Repository: swift-man/MoreAppsView
Catalog: Sources/MoreAppsKit/Resources/Localizable.xcstrings
Source language: en
Languages: ko

# more_apps_open_action
source: Open
ko: 열기

# more_apps_open_hint
source: Opens the app or its App Store page.
ko: 앱 또는 App Store 페이지를 엽니다.

# more_apps_open_or_view_action
source: Open or View
ko: 열기 또는 보기

# more_apps_open_or_view_hint
source: Opens the installed app or shows App Store options.
ko: 설치된 앱을 열거나 App Store 옵션을 표시합니다.

# more_apps_close_action
source: Close
ko: 닫기

# more_apps_detail_hint
source: Tries to open the app. If it can’t, opens its App Store page.
ko: 앱 열기를 시도하고, 열 수 없으면 App Store 페이지를 엽니다.

# more_apps_store_action
source: Open App or View on the App Store
ko: 앱 열기 또는 App Store에서 보기

# more_apps_title
source: More Apps
ko: 다른 앱 둘러보기

# more_apps_view_action
source: View
ko: 보기

# more_apps_view_hint
source: Shows App Store options for this app.
ko: 이 앱의 App Store 옵션을 표시합니다.
